Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Gameplay Clips include game audio at normal speed. Microphone audio is never included.
de: Gameplay-Clips enthalten den Spielton bei normaler Geschwindigkeit. Mikrofonton wird nie aufgenommen.
es_es: Los clips de juego incluyen el audio del juego a velocidad normal. Nunca se incluye el audio del micrófono.
es_mx: Los clips de partida incluyen el audio del juego a velocidad normal. El audio del micrófono nunca se incluye.
fr: Les clips de jeu incluent le son du jeu à vitesse normale. Le son du microphone n’est jamais inclus.
it: Le clip di gioco includono l’audio del gioco a velocità normale. L’audio del microfono non viene mai incluso.
ja: ゲームプレイクリップには通常速度のゲーム音声が含まれます。マイク音声は一切含まれません。
ko: 게임플레이 클립에는 정상 속도의 게임 오디오가 포함됩니다. 마이크 오디오는 절대 포함되지 않습니다.
nl: Gameplayclips bevatten gamegeluid op normale snelheid. Microfoongeluid wordt nooit opgenomen.
pl: Klipy z rozgrywki zawierają dźwięk gry odtwarzany z normalną prędkością. Nagrania nigdy nie zawierają dźwięku z mikrofonu.
pt_br: Os clipes de gameplay incluem o áudio do jogo na velocidade normal. O áudio do microfone nunca é incluído.
pt_pt: Os clips de jogo incluem o áudio do jogo à velocidade normal. O áudio do microfone nunca é incluído.
ro: Clipurile de joc includ sunetul jocului la viteză normală. Sunetul microfonului nu este inclus niciodată.
sv: Spelklipp innehåller spelljud i normal hastighet. Mikrofonljud tas aldrig med.
zh_hant: 遊戲片段會以正常速度收錄遊戲音訊，且絕不包含麥克風音訊。

source: Customize with Relay Pro
de: Mit Relay Pro anpassen
es_es: Personalizar con Relay Pro
es_mx: Personaliza con Relay Pro
fr: Personnaliser avec Relay Pro
it: Personalizza con Relay Pro
ja: Relay Proでカスタマイズ
ko: Relay Pro로 사용자화
nl: Aanpassen met Relay Pro
pl: Personalizuj z Relay Pro
pt_br: Personalizar com o Relay Pro
pt_pt: Personalizar com Relay Pro
ro: Personalizează cu Relay Pro
sv: Anpassa med Relay Pro
zh_hant: 使用 Relay Pro 自訂

source: Finish
de: Oberfläche
es_es: Acabado
es_mx: Acabado
fr: Finition
it: Finitura
ja: 仕上げ
ko: 마감
nl: Afwerking
pl: Wykończenie
pt_br: Acabamento
pt_pt: Acabamento
ro: Finisaj
sv: Yta
zh_hant: 質感

source: No game audio was captured. Try recording another Gameplay Clip.
de: Es wurde kein Spielton aufgenommen. Nimm einen weiteren Gameplay-Clip auf.
es_es: No se ha capturado el audio del juego. Prueba a grabar otro clip de juego.
es_mx: No se capturó audio del juego. Intenta grabar otro clip de partida.
fr: Aucun son du jeu n’a été capturé. Essaie d’enregistrer un autre clip de jeu.
it: Non è stato acquisito l’audio del gioco. Prova a registrare un’altra clip di gioco.
ja: ゲーム音声を収録できませんでした。別のゲームプレイクリップを録画してください。
ko: 게임 오디오가 녹음되지 않았습니다. 다른 게임플레이 클립을 녹화해 보세요.
nl: Er is geen gamegeluid opgenomen. Probeer nog een gameplayclip op te nemen.
pl: Nie zarejestrowano dźwięku gry. Spróbuj nagrać inny klip z rozgrywki.
pt_br: Nenhum áudio do jogo foi capturado. Tente gravar outro clipe de gameplay.
pt_pt: Não foi capturado áudio do jogo. Tenta gravar outro clip de jogo.
ro: Nu s-a înregistrat sunetul jocului. Încearcă să înregistrezi alt clip de joc.
sv: Inget spelljud spelades in. Försök spela in ett annat spelklipp.
zh_hant: 未錄到遊戲音訊。請嘗試錄製另一段遊戲片段。

source: Graphite
de: Graphit
es_es: Grafito
es_mx: Grafito
it: Grafite
ja: グラファイト
ko: 그래파이트
nl: Grafiet
pl: Grafit
pt_br: Grafite
pt_pt: Grafite
ro: Grafit
sv: Grafit
zh_hant: 石墨

source: Mist
de: Nebel
es_es: Niebla
es_mx: Neblina
fr: Brume
it: Nebbia
ja: ミスト
ko: 미스트
nl: Nevel
pl: Mgła
pt_br: Névoa
pt_pt: Névoa
ro: Ceață
sv: Dimma
zh_hant: 霧色

source: Preparing to share…
de: Teilen wird vorbereitet …
es_es: Preparando para compartir…
es_mx: Preparando para compartir…
fr: Préparation du partage…
it: Preparazione per la condivisione…
ja: 共有の準備中…
ko: 공유 준비 중…
nl: Delen voorbereiden…
pl: Przygotowywanie do udostępnienia…
pt_br: Preparando para compartilhar…
pt_pt: A preparar para partilhar…
ro: Se pregătește partajarea…
sv: Förbereder delning…
zh_hant: 正在準備分享…

source: Record 15-Second Clip
de: 15-Sekunden-Clip aufnehmen
es_es: Grabar clip de 15 segundos
es_mx: Grabar clip de 15 segundos
fr: Enregistrer un clip de 15 secondes
it: Registra una clip di 15 secondi
ja: 15秒のクリップを録画
ko: 15초 클립 녹화
nl: Clip van 15 seconden opnemen
pl: Nagraj 15-sekundowy klip
pt_br: Gravar clipe de 15 segundos
pt_pt: Gravar clip de 15 segundos
ro: Înregistrează un clip de 15 secunde
sv: Spela in ett 15-sekundersklipp
zh_hant: 錄製 15 秒片段

source: Recording is unavailable right now. You can still share an image.
de: Du kannst derzeit nichts aufnehmen. Du kannst weiterhin ein Bild teilen.
es_es: Ahora mismo no se puede grabar. Aún puedes compartir una imagen.
es_mx: La grabación no está disponible en este momento. Aún puedes compartir una imagen.
fr: L’enregistrement est indisponible pour le moment. Tu peux toujours partager une image.
it: La registrazione non è disponibile al momento. Puoi comunque condividere un’immagine.
ja: 現在は録画できません。画像は引き続き共有できます。
ko: 지금은 녹화할 수 없습니다. 이미지는 계속 공유할 수 있습니다.
nl: Opnemen is nu niet beschikbaar. Je kunt wel een afbeelding delen.
pl: Nagrywanie jest teraz niedostępne. Nadal możesz udostępnić obraz.
pt_br: A gravação não está disponível neste momento. Você ainda pode compartilhar uma imagem.
pt_pt: A gravação não está disponível neste momento. Ainda podes partilhar uma imagem.
ro: Înregistrarea nu este disponibilă momentan. Poți partaja în continuare o imagine.
sv: Det går inte att spela in just nu. Du kan fortfarande dela en bild.
zh_hant: 目前無法錄製。你仍可分享圖片。

source: Relay Card
de: Relay-Karte
es_es: Tarjeta Relay
es_mx: Tarjeta Relay
fr: Carte Relay
it: Card Relay
ko: Relay 카드
nl: Relay-kaart
pl: Karta Relay
pt_br: Cartão Relay
pt_pt: Cartão Relay
ro: Card Relay
sv: Relay-kort
zh_hant: Relay 圖卡

source: Relay couldn't prepare this share. Try again.
de: Relay konnte den Inhalt nicht zum Teilen vorbereiten. Versuche es erneut.
es_es: Relay no ha podido preparar este contenido para compartir. Vuelve a intentarlo.
es_mx: Relay no pudo preparar este contenido para compartir. Vuelve a intentarlo.
fr: Relay n’a pas pu préparer ce partage. Réessaie.
it: Relay non ha potuto preparare questa condivisione. Riprova.
ja: 共有の準備ができませんでした。もう一度お試しください。
ko: Relay가 공유할 항목을 준비하지 못했습니다. 다시 시도하세요.
nl: Relay kon dit niet voorbereiden om te delen. Probeer het opnieuw.
pl: Relay nie może przygotować materiału do udostępnienia. Spróbuj ponownie.
pt_br: O Relay não conseguiu preparar este compartilhamento. Tente novamente.
pt_pt: O Relay não conseguiu preparar esta partilha. Tenta novamente.
ro: Relay nu a putut pregăti această partajare. Încearcă din nou.
sv: Relay kunde inte förbereda delningen. Försök igen.
zh_hant: Relay 無法準備此分享內容。請再試一次。

source: Saved for this system in both orientations.
de: Für dieses System in beiden Ausrichtungen gespeichert.
es_es: Guardado para este sistema en ambas orientaciones.
es_mx: Guardado para este sistema en ambas orientaciones.
fr: Mémorisé pour ce système, en portrait comme en paysage.
it: Salvato per questo sistema in entrambi gli orientamenti.
ja: このシステムの縦向きと横向きの両方に保存されます。
ko: 이 시스템의 세로 및 가로 방향에 모두 저장되었습니다.
nl: Geldt voor dit systeem, zowel staand als liggend.
pl: Zapisano dla tego systemu w obu orientacjach.
pt_br: Salvo para este sistema nas duas orientações.
pt_pt: Guardado para este sistema em ambas as orientações.
ro: Salvat pentru acest sistem în ambele orientări.
sv: Sparat för det här systemet i båda orienteringarna.
zh_hant: 此設定會依遊戲系統儲存，並套用於直向與橫向模式。

source: Screenshot
de: Bildschirmfoto
es_es: Captura de pantalla
es_mx: Captura de pantalla
fr: Capture d’écran
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeelding
pl: Zrzut ekranu
pt_br: Captura de tela
pt_pt: Captura de ecrã
ro: Captură de ecran
sv: Skärmavbild
zh_hant: 截圖

source: Share
de: Teilen
es_es: Compartir
es_mx: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
sv: Dela
zh_hant: 分享

source: Share Clip
de: Clip teilen
es_es: Compartir clip
es_mx: Compartir clip
fr: Partager le clip
it: Condividi la clip
ja: クリップを共有
ko: 클립 공유
nl: Clip delen
pl: Udostępnij klip
pt_br: Compartilhar clipe
pt_pt: Partilhar clip
ro: Partajează clipul
sv: Dela klipp
zh_hant: 分享片段

source: Share · Clip Ready
de: Teilen · Clip bereit
es_es: Compartir · Clip listo
es_mx: Compartir · Clip listo
fr: Partager · Clip prêt
it: Condividi · Clip pronta
ja: 共有 · クリップ準備完了
ko: 공유 · 클립 준비됨
nl: Delen · Clip klaar
pl: Udostępnij · klip gotowy
pt_br: Compartilhar · clipe pronto
pt_pt: Partilhar · Clip pronto
ro: Partajare · Clip pregătit
sv: Dela · Klippet är klart
zh_hant: 分享 · 片段已就緒

source: Starting recording…
de: Aufnahme wird gestartet …
es_es: Iniciando grabación…
es_mx: Iniciando grabación…
fr: Démarrage de l’enregistrement…
it: Avvio registrazione…
ja: 録画を開始中…
ko: 녹화 시작 중…
nl: Opname wordt gestart…
pl: Rozpoczynanie nagrywania…
pt_br: Iniciando gravação…
pt_pt: A iniciar a gravação…
ro: Se începe înregistrarea…
sv: Startar inspelning…
zh_hant: 正在開始錄製…

source: Stop recording
de: Aufnahme beenden
es_es: Detener grabación
es_mx: Detener grabación
fr: Arrêter l’enregistrement
it: Interrompi la registrazione
ja: 録画を停止
ko: 녹화 중지
nl: Opname stoppen
pl: Zatrzymaj nagrywanie
pt_br: Parar a gravação
pt_pt: Parar a gravação
ro: Oprește înregistrarea
sv: Stoppa inspelning
zh_hant: 停止錄製

source: Stop · %llds
de: Stopp · %lld s
es_es: Detener · %lld s
es_mx: Detener · %lld s
fr: Arrêter · %lld s
it: Interrompi · %lld s
ja: 停止 · %lld秒
ko: 중지 · %lld초
nl: Stoppen · %lld s
pl: Zatrzymaj · %lld s
pt_br: Parar · %llds
pt_pt: Parar · %llds
ro: Oprește · %lld s
sv: Stoppa · %lld s
zh_hant: 停止 · %lld 秒

source: System Accent
de: Systemakzent
es_es: Acento del sistema
es_mx: Color de acento del sistema
fr: Accent du système
it: Colore distintivo del sistema
ja: システムアクセント
ko: 시스템 강조 색상
nl: Systeemaccent
pl: Kolor systemu
pt_br: Cor de destaque do sistema
pt_pt: Cor de destaque do sistema
ro: Accent de sistem
sv: Systemfärg
zh_hant: 遊戲系統強調色

source: Teal
de: Türkis
es_es: Verde azulado
es_mx: Verde azulado
fr: Sarcelle
it: Verde acqua
ja: ティール
ko: 청록색
nl: Blauwgroen
pl: Morski
pt_br: Verde-azulado
pt_pt: Verde-petróleo
ro: Turcoaz
sv: Blågrön
zh_hant: 藍綠色

source: That clip was too short. Record a little more gameplay.
de: Dieser Clip war zu kurz. Nimm etwas mehr Gameplay auf.
es_es: Ese clip era demasiado corto. Graba un poco más de la partida.
es_mx: Ese clip fue demasiado corto. Graba un poco más de la partida.
fr: Ce clip est trop court. Enregistre quelques secondes de jeu de plus.
it: La clip è troppo breve. Registra ancora un po’ mentre giochi.
ja: クリップが短すぎます。もう少し長くゲームプレイを録画してください。
ko: 클립이 너무 짧습니다. 게임플레이를 조금 더 녹화하세요.
nl: Deze clip was te kort. Neem wat meer gameplay op.
pl: Ten klip był za krótki. Nagraj nieco dłuższy fragment rozgrywki.
pt_br: Esse clipe ficou curto demais. Grave um pouco mais de gameplay.
pt_pt: Esse clip ficou demasiado curto. Grava mais algum tempo de jogo.
ro: Clipul a fost prea scurt. Mai înregistrează puțin din joc.
sv: Klippet var för kort. Spela in lite mer.
zh_hant: 此片段太短。請多錄一段遊戲過程。

source: The game image isn't ready yet. Resume and try again.
de: Das Spielbild ist noch nicht bereit. Setze das Spiel fort und versuche es erneut.
es_es: La imagen del juego aún no está lista. Reanuda la partida y vuelve a intentarlo.
es_mx: La imagen del juego aún no está lista. Reanuda la partida y vuelve a intentarlo.
fr: L’image du jeu n’est pas encore prête. Reprends le jeu, puis réessaie.
it: L’immagine del gioco non è ancora pronta. Riprendi e riprova.
ja: ゲーム画面をまだ準備できません。再開して、もう一度お試しください。
ko: 게임 이미지가 아직 준비되지 않았습니다. 재개한 다음 다시 시도하세요.
nl: De gameafbeelding is nog niet klaar. Hervat de game en probeer het opnieuw.
pl: Obraz z gry nie jest jeszcze gotowy. Wznów grę i spróbuj ponownie.
pt_br: A imagem do jogo ainda não está pronta. Retome e tente novamente.
pt_pt: A imagem do jogo ainda não está pronta. Retoma o jogo e tenta novamente.
ro: Imaginea jocului nu este încă gata. Reia jocul și încearcă din nou.
sv: Spelbilden är inte klar än. Fortsätt och försök igen.
zh_hant: 遊戲畫面尚未就緒。請繼續遊玩後再試一次。

source: Use Skin
de: Skin verwenden
es_es: Usar aspecto
es_mx: Usar esta apariencia
fr: Activer l’habillage
it: Usa la skin
ja: スキンを使用
ko: 스킨 사용
nl: Skin gebruiken
pl: Używaj wyglądu sterowania
pt_br: Usar visual
pt_pt: Usar visual
ro: Folosește acest aspect
sv: Använd utseendet
zh_hant: 使用控制項外觀

source: Violet
de: Violett
es_es: Violeta
es_mx: Violeta
it: Viola
ja: バイオレット
ko: 보라색
pl: Fioletowy
pt_br: Violeta
pt_pt: Violeta
sv: Violett
zh_hant: 紫羅蘭色

source: Your control positions stay the same.
de: Die Positionen deiner Steuerelemente bleiben gleich.
es_es: Las posiciones de tus controles no cambiarán.
es_mx: Las posiciones de tus controles no cambian.
fr: La position de tes commandes reste inchangée.
it: Le posizioni dei comandi restano invariate.
ja: コントロールの位置は変わりません。
ko: 컨트롤 위치는 그대로 유지됩니다.
nl: De posities van je bedieningselementen blijven hetzelfde.
pl: Położenie elementów sterowania pozostanie bez zmian.
pt_br: As posições dos seus controles não mudam.
pt_pt: As posições dos teus comandos mantêm-se.
ro: Pozițiile comenzilor tale rămân aceleași.
sv: Reglagens placering ändras inte.
zh_hant: 控制項位置不會改變。

source: Couldn't save the file
de: Datei konnte nicht gespeichert werden
es_es: No se ha podido guardar el archivo
es_mx: No se pudo guardar el archivo
fr: Impossible d’enregistrer le fichier
it: Impossibile salvare il file
ja: ファイルを保存できませんでした
ko: 파일을 저장하지 못했습니다
nl: Het bestand kon niet worden opgeslagen
pl: Nie udało się zapisać pliku
pt_br: Não foi possível salvar o arquivo
pt_pt: Não foi possível guardar o ficheiro
ro: Nu s-a putut salva fișierul
sv: Det gick inte att spara filen
zh_hant: 無法儲存檔案

source: Long Recordings
de: Lange Aufnahmen
es_es: Grabaciones largas
es_mx: Grabaciones largas
fr: Enregistrements longs
it: Registrazioni più lunghe
ja: 長時間録画
ko: 장시간 녹화
nl: Lange opnamen
pl: Długie nagrania
pt_br: Gravações longas
pt_pt: Gravações longas
ro: Înregistrări lungi
sv: Långa inspelningar
zh_hant: 長時間錄製

source: Record Gameplay
de: Gameplay aufnehmen
es_es: Grabar partida
es_mx: Grabar partida
fr: Enregistrer la partie
it: Registra il gameplay
ja: ゲームプレイを録画
ko: 게임플레이 녹화
nl: Gameplay opnemen
pl: Nagraj rozgrywkę
pt_br: Gravar gameplay
pt_pt: Gravar o jogo
ro: Înregistrează jocul
sv: Spela in
zh_hant: 錄製遊戲過程

source: Record gameplay without a plan-imposed time limit. Storage and device safety limits still apply.
de: Nimm Gameplay ohne tarifbedingtes Zeitlimit auf. Speicherplatz und Gerätesicherheit können die Aufnahme weiterhin beenden.
es_es: Graba partidas sin límite de tiempo impuesto por el plan. Siguen aplicándose los límites de almacenamiento y seguridad del dispositivo.
es_mx: Graba la partida sin un límite de tiempo impuesto por el plan. Aun así, se aplican los límites de almacenamiento y seguridad del dispositivo.
fr: Enregistre tes parties sans limite de durée imposée par la formule. Les limites de stockage et de sécurité de l’appareil s’appliquent toujours.
it: Registra il gameplay senza limiti di durata imposti dal piano. Restano validi i limiti di spazio e di sicurezza del dispositivo.
ja: プランによる時間制限なしでゲームプレイを録画できます。ストレージ容量やデバイス保護による制限は引き続き適用されます。
ko: 요금제에서 정한 시간 제한 없이 게임플레이를 녹화할 수 있습니다. 저장 공간 및 기기 안전 제한은 계속 적용됩니다.
nl: Neem gameplay op zonder vaste tijdslimiet. De opname kan nog steeds stoppen door te weinig opslagruimte of om je apparaat te beschermen.
pl: Nagrywaj rozgrywkę bez limitu czasu narzuconego przez plan. Nadal obowiązują ograniczenia wynikające z dostępnego miejsca i bezpieczeństwa urządzenia.
pt_br: Grave o gameplay sem limite de tempo imposto pelo plano. Os limites de armazenamento e de segurança do dispositivo ainda se aplicam.
pt_pt: Grava o jogo sem um limite de tempo imposto pelo plano. Continuam a aplicar-se os limites de armazenamento e de segurança do dispositivo.
ro: Înregistrează jocul fără o limită de timp impusă de plan. Limitele de stocare și de siguranță ale dispozitivului se aplică în continuare.
sv: Planen har ingen tidsgräns för inspelningar. Lagringsutrymmet och enhetens säkerhetsgränser kan ändå begränsa inspelningens längd.
zh_hant: 錄製遊戲過程，不受方案時間上限限制。儲存空間及裝置安全限制仍適用。

source: Recording stopped because storage is low. Share any ready recording before starting another.
de: Die Aufnahme wurde wegen zu wenig Speicherplatz beendet. Teile eine fertige Aufnahme, bevor du eine neue startest.
es_es: La grabación se ha detenido por falta de espacio. Comparte cualquier grabación que esté lista antes de iniciar otra.
es_mx: La grabación se detuvo porque queda poco espacio. Comparte cualquier grabación que esté lista antes de iniciar otra.
fr: L’enregistrement s’est arrêté par manque d’espace. Partage tout enregistrement prêt avant d’en commencer un autre.
it: La registrazione si è interrotta per mancanza di spazio. Condividi la registrazione pronta prima di iniziarne un’altra.
ja: ストレージの空き容量が少ないため録画を停止しました。共有できる録画があれば共有してから、次の録画を開始してください。
ko: 저장 공간이 부족하여 녹화가 중지되었습니다. 완료된 녹화본이 있다면 새 녹화를 시작하기 전에 공유하세요.
nl: De opname is gestopt wegens weinig opslagruimte. Deel een opname die klaarstaat voordat je een nieuwe start.
pl: Nagrywanie zatrzymano z powodu małej ilości wolnego miejsca. Przed rozpoczęciem kolejnego udostępnij gotowe nagranie.
pt_br: A gravação parou porque há pouco espaço de armazenamento. Compartilhe qualquer gravação pronta antes de iniciar outra.
pt_pt: A gravação parou por falta de espaço de armazenamento. Partilha qualquer gravação pronta antes de iniciares outra.
ro: Înregistrarea s-a oprit deoarece spațiul liber este insuficient. Partajează orice înregistrare disponibilă înainte să începi alta.
sv: Inspelningen stoppades på grund av för lite lagringsutrymme. Dela en färdig inspelning innan du startar en ny.
zh_hant: 儲存空間不足，錄製已停止。若已有完成的錄製內容，請先分享再錄製下一段。

source: Relay couldn't check the available storage. Recording has stopped.
de: Relay konnte den verfügbaren Speicherplatz nicht prüfen. Die Aufnahme wurde beendet.
es_es: Relay no ha podido comprobar el espacio disponible. La grabación se ha detenido.
es_mx: Relay no pudo verificar el almacenamiento disponible. La grabación se detuvo.
fr: Relay n’a pas pu vérifier l’espace disponible. L’enregistrement s’est arrêté.
it: Relay non ha potuto verificare lo spazio disponibile. La registrazione si è interrotta.
ja: 空き容量を確認できなかったため、Relayは録画を停止しました。
ko: Relay가 사용 가능한 저장 공간을 확인하지 못해 녹화가 중지되었습니다.
nl: Relay kon de beschikbare opslagruimte niet controleren. De opname is gestopt.
pl: Relay nie może sprawdzić ilości wolnego miejsca. Nagrywanie zostało zatrzymane.
pt_br: O Relay não conseguiu verificar o armazenamento disponível. A gravação parou.
pt_pt: O Relay não conseguiu verificar o armazenamento disponível. A gravação parou.
ro: Relay nu a putut verifica spațiul de stocare disponibil. Înregistrarea s-a oprit.
sv: Relay kunde inte kontrollera det tillgängliga lagringsutrymmet. Inspelningen har stoppats.
zh_hant: Relay 無法檢查可用的儲存空間。錄製已停止。

source: Save As…
de: Sichern unter …
es_es: Guardar como…
es_mx: Guardar como…
fr: Enregistrer sous…
it: Salva con nome…
ja: 別名で保存…
ko: 다른 이름으로 저장…
nl: Bewaar als…
pl: Zapisz jako…
pt_br: Salvar como…
pt_pt: Guardar como…
ro: Salvează ca…
sv: Spara som…
zh_hant: 另存新檔…

source: Stop · %@
de: Stopp · %@
es_es: Detener · %@
es_mx: Detener · %@
fr: Arrêter · %@
it: Interrompi · %@
ja: 停止 · %@
ko: 중지 · %@
nl: Stoppen · %@
pl: Zatrzymaj · %@
pt_br: Parar · %@
pt_pt: Parar · %@
ro: Oprește · %@
sv: Stoppa · %@
zh_hant: 停止 · %@

source: Your export is still available. Try saving it in another location.
de: Dein Export ist noch verfügbar. Versuche, ihn an einem anderen Ort zu speichern.
es_es: Tu exportación sigue disponible. Prueba a guardarla en otra ubicación.
es_mx: Tu exportación sigue disponible. Intenta guardarla en otra ubicación.
fr: Ton export est toujours disponible. Essaie de l’enregistrer ailleurs.
it: L’esportazione è ancora disponibile. Prova a salvarla altrove.
ja: 書き出したデータはまだ利用できます。別の場所に保存してください。
ko: 내보낸 항목은 계속 사용할 수 있습니다. 다른 위치에 저장해 보세요.
nl: Je export is nog beschikbaar. Probeer deze op een andere locatie op te slaan.
pl: Wyeksportowany plik jest nadal dostępny. Spróbuj zapisać go w innym miejscu.
pt_br: Sua exportação ainda está disponível. Tente salvá-la em outro local.
pt_pt: A tua exportação continua disponível. Tenta guardá-la noutro local.
ro: Exportul tău este încă disponibil. Încearcă să-l salvezi în alt loc.
sv: Exporten är fortfarande tillgänglig. Försök spara den på en annan plats.
zh_hant: 你的匯出內容仍可使用。請嘗試儲存至其他位置。

source: Caption
de: Beschriftung
es_es: Texto
es_mx: Texto
fr: Légende
it: Didascalia
ja: キャプション
ko: 문구
nl: Bijschrift
pl: Podpis
pt_br: Legenda
pt_pt: Legenda
ro: Legendă
sv: Bildtext
zh_hant: 說明文字

source: Write your own caption
de: Schreib deine eigene Beschriftung
es_es: Escribe tu propio texto
es_mx: Escribe tu propio texto
fr: Écris ta propre légende
it: Scrivi la tua didascalia
ja: キャプションを入力
ko: 나만의 문구 작성
nl: Schrijf je eigen bijschrift
pl: Napisz własny podpis
pt_br: Escreva sua própria legenda
pt_pt: Escreve a tua própria legenda
ro: Scrie propria legendă
sv: Skriv en egen bildtext
zh_hant: 輸入說明文字

source: Relay Card preview
de: Vorschau der Relay-Karte
es_es: Vista previa de la Tarjeta Relay
es_mx: Vista previa de la Tarjeta Relay
fr: Aperçu de la carte Relay
it: Anteprima Card Relay
ja: Relay Cardのプレビュー
ko: Relay 카드 미리보기
nl: Voorvertoning van Relay-kaart
pl: Podgląd karty Relay
pt_br: Prévia do Cartão Relay
pt_pt: Pré-visualização do Cartão Relay
ro: Previzualizare card Relay
sv: Förhandsvisning av Relay-kort
zh_hant: Relay 圖卡預覽

source: Relay couldn't prepare this card. Try again.
de: Relay konnte diese Relay-Karte nicht vorbereiten. Versuche es erneut.
es_es: Relay no ha podido preparar esta tarjeta. Vuelve a intentarlo.
es_mx: Relay no pudo preparar esta tarjeta. Vuelve a intentarlo.
fr: Relay n’a pas pu préparer cette carte. Réessaie.
it: Relay non ha potuto preparare questa Card Relay. Riprova.
ja: Relay Cardを準備できませんでした。もう一度お試しください。
ko: Relay가 이 카드를 준비하지 못했습니다. 다시 시도하세요.
nl: Relay kon de Relay-kaart niet voorbereiden. Probeer het opnieuw.
pl: Relay nie może przygotować tej karty Relay. Spróbuj ponownie.
pt_br: O Relay não conseguiu preparar este Cartão Relay. Tente novamente.
pt_pt: O Relay não conseguiu preparar este Cartão Relay. Tenta novamente.
ro: Relay nu a putut pregăti acest card Relay. Încearcă din nou.
sv: Relay kunde inte förbereda kortet. Försök igen.
zh_hant: Relay 無法建立這張圖卡。請再試一次。

source: %@ can't be downloaded by this version of Relay.
de: Diese Relay-Version kann %@ nicht herunterladen.
es_es: Esta versión de Relay no puede descargar %@.
es_mx: %@ no se puede descargar con esta versión de Relay.
fr: Cette version de Relay ne peut pas télécharger %@.
it: %@ non può essere scaricato da questa versione di Relay.
ja: このバージョンのRelayでは%@をダウンロードできません。
ko: 이 버전의 Relay에서는 %@ 다운로드를 지원하지 않습니다.
nl: %@ kan niet worden gedownload met deze versie van Relay.
pl: Nie można pobrać gry „%@” w tej wersji Relay.
pt_br: %@ não pode ser baixado por esta versão do Relay.
pt_pt: Não é possível descarregar %@ nesta versão do Relay.
ro: Jocul „%@” nu poate fi descărcat de această versiune de Relay.
sv: %@ kan inte hämtas med den här versionen av Relay.
zh_hant: 此版本的 Relay 無法下載「%@」。
